Repository: PeterTheOne/wp-pirate-parties
Catalog: languages/wp-pirate-parties-*.po
Languages: de_de

source: Member of
de_de: Mitglied von

source: Widget Title
de_de: Widget Ãœberschrift

source: Party Text
de_de: Partei Text

source: Only show PPI Members
de_de: Zeige nur PPI Mitglieder

source: Only show PPEU Members
de_de: Zeige nur PPEU Mitglieder

source: not found.
de_de: nicht gefunden.

source: Wp Pirate Parties
de_de: Wp Piratenparteien

source: Party name in english
de_de: Parteiname auf Englisch

source: Party name in native languages
de_de: Parteiname Originalsprache

source: Country Name
de_de: Landesnamen

source: Website
de_de: Webseite

source: No Link
de_de: Kein Link
